{"_id":"1","informacion":"Sin cables. Sin líos. Como por arte magia. Si hablamos de auriculares, los AirPods son otra historia. Se activan y se conectan solos a tu iPhone, Apple Watch, iPad o Mac en cuanto los sacas del estuche. El audio comienza a sonar cuando te los pones y se detiene cuando te los quitas. Y puedes activar Siri con dos toques para ajustar el volumen, cambiar de canción, obtener indicaciones o hacer una llamada. Los AirPods incorporan el chip W1 de Apple y utilizan sensores ópticos y un acelerómetro para detectar si los llevas puestos. Tanto si estás usando los dos como uno solo, el chip W1 distribuye el sonido y activa el micrófono automáticamente. Cuando hablas por teléfono o pides algo a Siri, un segundo acelerómetro activa los micrófonos con tecnología beamforming para filtrar el ruido de fondo y llevar tu voz al primer plano. El chip W1 es tan eficiente que los AirPods funcionan durante 5 horas con una sola carga, algo único en el mercado. Pero es que además están siempre listos para regalarte los oídos gracias al estuche, que te da varias cargas adicionales para que disfrutes de más de 24 horas de uso. ¿Tienes prisa? Mete los auriculares en el estuche durante 15 minutos y los tendrás cargados para 3 horas.","comentarios":[]}
{"_id":"10","informacion":"Tracklist: \u003cbr\u003e\u003cbr\u003e \u003cli\u003e 1. Wanna Be Startin' Somethin' \u003cli\u003e2. Baby Be Mine \u003cli\u003e 3. The Girl Is Mine \u003cli\u003e 4. Thriller \u003cli\u003e 5. Beat It  \u003cli\u003e6. Billie Jean \u003cli\u003e 7. Human Nature  \u003cli\u003e 8. P.Y.T (Pretty Young Thing) \u003cli\u003e 9. The Lady In My Life","comentarios":[]}
{"_id":"11","informacion":"Tracklist: \u003cbr\u003e\u003cbr\u003e \u003cli\u003e 1. Bad Luck \u003cli\u003e2. My Bad \u003cli\u003e 3. Better  \u003cli\u003e 4. Talk \u003cli\u003e 5. Right Back  \u003cli\u003e6. Don't Pretend \u003cli\u003e 7. Paradise  \u003cli\u003e 8. Free Spirit \u003cli\u003e 9. Twenty One  \u003cli\u003e 10. Bufflin'  \u003cli\u003e 11. Self  \u003cli\u003e 12. Alive \u003cli\u003e 13. Heaven  \u003cli\u003e 14. Saturday Nights","comentarios":[]}
{"_id":"12","informacion":"Tracklist: \u003cbr\u003e\u003cbr\u003e \u003cli\u003e 1. Want To Want Me \u003cli\u003e2. Cheyenne \u003cli\u003e 3. Get Ugly  \u003cli\u003e 4. Pull-Up \u003cli\u003e 5. Love Like That  \u003cli\u003e6. Pain Killer \u003cli\u003e 7. Broke \u003cli\u003e 8. Try Me \u003cli\u003e 9. Love Me Down  \u003cli\u003e 10. Trade Hearts  \u003cli\u003e 11. X2CU","comentarios":[]}
{"_id":"13","informacion":"Tracklist: \u003cbr\u003e\u003cbr\u003e \u003cli\u003e 1. DNCE \u003cli\u003e2. Body Moves \u003cli\u003e 3. Cake By The Ocean  \u003cli\u003e 4. Doctor You \u003cli\u003e 5. Toothbrush  \u003cli\u003e6. Blown \u003cli\u003e 7. Good Day  \u003cli\u003e 8. Almost \u003cli\u003e 9. Naked  \u003cli\u003e 10. Truthfully  \u003cli\u003e 11. Be Mean  \u003cli\u003e 12. Zoom \u003cli\u003e 13. Pay My Rent \u003cli\u003e 14. Unsweet","comentarios":[]}
{"_id":"14","informacion":"Tracklist: \u003cbr\u003e\u003cbr\u003e \u003cli\u003e 1. Hell Or High Water \u003cli\u003e2. Why Can't I Change \u003cli\u003e 3. Heart To Love \u003cli\u003e 4. Let's Go \u003cli\u003e 5. He Leaves You Cold \u003cli\u003e6. Ghost Town \u003cli\u003e 7. Runaway \u003cli\u003e 8. Eagle Bear Buffalo \u003cli\u003e 9. To Be Free  \u003cli\u003e 10. Survivors","comentarios":[]}
{"_id":"15","informacion":"Tracklist: \u003cbr\u003e\u003cbr\u003e \u003cli\u003e 1. The Way I Am \u003cli\u003e2. Attention \u003cli\u003e 3. LA Girls  \u003cli\u003e 4. How Long \u003cli\u003e 5. Done For Me  \u003cli\u003e6. Patient \u003cli\u003e 7. If You Leave Me Now  \u003cli\u003e 8. Boy \u003cli\u003e 9. Slow It Down  \u003cli\u003e 10. Change  \u003cli\u003e 11. Somebody Told Me  \u003cli\u003e 12. Empty Cups \u003cli\u003e 13. Through It All","comentarios":[]}
{"_id":"16","informacion":"Robert Langdon, profesor de simbología e iconografía religiosa de la universidad de Harvard, acude al Museo Guggenheim Bilbao para asistir a un trascendental anuncio que «cambiará la faz de la ciencia para siempre». El anfitrión de la velada es Edmond Kirsch, un joven multimillonario cuyos visionarios inventos tecnológicos y audaces predicciones lo han convertido en una figura de renombre mundial. Kirsch, uno de los alumnos más brillantes de Langdon años atrás, se dispone a revelar un extraordinario descubrimiento que dará respuesta a las dos preguntas que han obsesionado a la humanidad desde el principio de los tiempos. ","comentarios":[]}
{"_id":"17","informacion":"La desaparición de varios barcos en aguas internacionales ha alertado a las autoridades. Para derrotar a un monstruo marino como nunca se ha visto, preparan una expedición de aventureros. Pero nadie contaba con el Nautilus, el submarino del intrépido Capitán Nemo. A bordo de su fabulosa nave, descubriremos las maravillas que pueblan las profundidades del océano.\u003cbr\u003e\u003cbr\u003eVolcanes marinos, calamares gigantes y un científico renegado a bordo de un submarino futurista: los ingredientes básicos para una aventura inolvidable.","comentarios":[]}
{"_id":"18","informacion":"Basándose en las miles de páginas de los cuadernos manuscritos de Leonardo y nuevos descubrimientos sobre su vida y su obra, Walter Isaacson teje una narración que conecta el arte de Da Vinci con sus investigaciones científicas, y nos muestra cómo el genio del hombre más visionario de la historia nació de habilidades que todos poseemos y podemos estimular, tales como la curiosidad incansable, la observación cuidadosa y la imaginación juguetona. Su creatividad, como la de todo gran innovador, resultó de la intersección entre la tecnología y las humanidades. Despellejó y estudió el rostro de numerosos cadáveres, dibujó los músculos que configuran el movimiento de los labios y pintó la sonrisa más enigmática de la historia, la de la Mona Lisa. Exploró las leyes de la óptica, demostró como la luz incidía en la córnea y logró producir esa ilusión de profundidad en la Última cena.\u003cbr\u003e\u003cbr\u003e La habilidad de Leonardo da Vinci para combinar arte y ciencia -esplendorosamente representada en el Hombre de Vitruvio- continúa siendo la regla de oro de la innovación. La apasionante vida de este gran hombre debe recordarnos la importancia de inculcar el conocimiento, pero sobre todo la voluntad contagiosa de cuestionarlo: ser imaginativos y pensar de manera diferente.","comentarios":[]}
{"_id":"19","informacion":"Consciente de que la mejor manera de crear valor en el siglo XXI es conectar la creatividad con la tecnología, Jobs fundó una empresa en la que impresionantes saltos de la imaginación van de la mano de asombrosos logros tecnológicos.\u003cbr\u003e\u003cbr\u003e Aunque Jobs colaboró en el libro, no pidió ningún control sobre el contenido, ni siquiera ejerció el derecho a leerlo antes de su publicación. No rehuyó ningún tema y animó a la gente que conocía a hablar con franqueza. «He hecho muchas cosas de las que no me siento orgulloso, como dejar a mi novia embarazada a los veintitrés años y cómo me comporté entonces, pero no hay ningún cadáver en mi armario que no pueda salir a la luz».\u003cbr\u003e\u003cbr\u003e Jobs habla con una sinceridad a veces brutal sobre la gente con la que ha trabajado y contra la que ha competido. De igual modo, sus amigos, rivales y colegas ofrecen una visión sin edulcorar de las pasiones, los demonios, el perfeccionismo, los deseos, el talento, los trucos y la obsesión por controlarlo todo que modelaron su visión empresarial y los innovadores productos que logró crear.","comentarios":[]}
{"_id":"2","informacion":"Descubra la nueva edición de la gama Samsung SATA SSD, la gama Samsung 860 EVO. Especialmente diseñadas para el uso diario de PC, con tecnología V-NAND y un controlador robusto basado en algoritmos, estas SSD rápidas y confiables están disponibles en una variedad de formatos y capacidades. El 860 EVO ofrece el mejor rendimiento de lectura y escritura, incluso en multitareas. El 860 EVO puede entregar velocidades de escritura de hasta 520 MB/s con tecnología inteligente TurboWrite, y velocidades de lectura de hasta 550 MB/s.\u003cbr\u003e\u003cbr\u003e Almacene su información de forma segura y reproduzca videos 4k y datos 3D con facilidad. Con hasta 8 veces más TBW que los 850 EVO anteriores, el 860 EVO ofrece mayor resistencia y confiabilidad con una garantía de 5 años. La última tecnología V-NAND le ofrece hasta 2.400 TBW. Obtenga una comunicación más rápida y fluida con su sistema host. El algoritmo ECC y el nuevo controlador MJX generan velocidades más altas y mejoran la compatibilidad con Linux.","comentarios":[]}
{"_id":"20","informacion":"A través de sus páginas, conocemos la extraordinaria historia de Julian Mantle, un abogado de éxito que, tras sufrir un ataque al corazón, debe afrontar el gran vacío de su existencia. Inmerso en esta crisis existencial, Julian toma la radical decisión de vender todas sus pertenencias y viajar a la India. Es en un monasterio del Himalaya donde aprende las sabias y profundas lecciones de los monjes sobre la felicidad, el coraje, el equilibrio y la paz interior.\u003cbr\u003e\u003cbr\u003e Con esta historia tan especial e inolvidable, Robin Sharma nos enseña, paso a paso, una nueva manera de enfocar la vida personal, profesional y familiar. Nos muestra lo importante que es emprender un recorrido vital con una dirección clara, con pasión y armonía interior.","comentarios":[]}
{"_id":"21","informacion":"El siglo XXI es el de la sociedad de la información y las nuevas tecnologías: todo ello no sería posible sin la enorme industria del software que le sirve de base. No obstante, los desarrolladores de software no aprovechan todas las oportunidades para desempeñar una carrera profesional de éxito, cometiendo siempre los mismos errores una y otra vez. Un buen proyecto software tiene que ver con habilidades creativas y artísticas más que aquellas necesariamente técnicas. El Libro Negro del Programador muestra qué distingue a un programador neófito de quien actúa y trabaja profesionalmente. En la era del emprendimiento y de la nueva economía, el desarrollo profesional de software es su pilar fundamental. Si como programador quieres llegar a ser no sólo bueno sino profesional, no puedes dejar de conocer las gemas de sabiduría que contiene El Libro Negro del Programador. ","comentarios":[]}
{"_id":"22","informacion":"Estimado lector, estimada lectora: Aunque el uso habitual de un texto como éste es describir las características de la obra, por una vez nos tomaremos la libertad de hacer una excepción a la norma establecida. No sólo porque el libro que tienes en tus manos es muy difícil de definir, sino porque estamos convencidos de que explicar su contenido estropearía la experiencia de la lectura. Creemos que es importante empezar esta novela sin saber de qué trata. No obstante, si decides embarcarte en la aventura, debes saber que acompañarás a Bruno, un niño de nueve años, cuando se muda con su familia a una casa junto a una cerca. Cercas como ésa existen en muchos sitios del mundo, sólo deseamos que no te encuentres nunca con una. Por último, cabe aclarar que este libro no es sólo para adultos; también lo pueden leer, y sería recomendable que lo hicieran, niños a partir de los trece años de edad. El editor","comentarios":[]}
{"_id":"23","informacion":"El análisis de datos está presente en nuestras vidas: los periódicos hablan de noticias virales, las empresas buscan científicos de datos, los comercios nos ofrecen ofertas personalizadas en función de nuestras costumbres y nosotros mismos engrasamos el sistema ofreciendo información personal gratuita desde nuestras redes sociales, búsquedas en internet e incluso desde dispositivos inteligentes para controlar nuestra actividad física diaria. En este libro se presentan los conocimientos y las tecnologías que permitirán participar en esta nueva era de la información, regida por el Big Data y el aprendizaje automático; se analiza la “vida” de los datos paso a paso, mostrando cómo obtenerlos, almacenarlos, procesarlos, visualizarlos, y extraer conclusiones de ellos; es decir, mostrar el análisis de datos tal y como es: un área fascinante, que requiere muchas horas de trabajo cuidadoso. Asimismo, se analiza el lenguaje de programación Python, el más utilizado dentro del análisis de datos debido a la multitud de bibliotecas que facilita, pero no se limita al “estándar”, sino que presenta tecnologías actuales que, con Python como interfaz, permitirán escalar el tamaño de los datos al máximo. Por ello, nuestro viaje con los datos nos llevará, por ejemplo, a conocer la base de datos MongoDB y el entorno de procesamiento Spark. El libro contiene ejemplos detallados de cómo realizar las distintas tareas en Python; y además, por comodidad para el lector de los fragmentos incluidos se facilita el acceso de los lectores a un repositorio donde encontrarán el código listo para ser ejecutado. También cada capítulo presenta lecturas recomendadas para poder profundizar en aquellos aspectos que resulten más interesantes. ¡Le invitamos a sumergirse en el apasionante mundo del análisis de datos en Python y a explorar los misterios del Big Data y del aprendizaje automático!","comentarios":[]}
{"_id":"24","informacion":"Empieza a practicar uno de los deportes más completos que te ayudarán a mantener la forma y bajar de peso, mejorará tu ritmo cardíaco y tu presión arterial, te tonificará y aumentará tu autoestima y felicidad, a la vez que liberas estrés. La cinta de andar de Cecotec es perfecta para realizar ejercicio sin necesidad de salir casa, ideal si no dispones de demasiado tiempo libre.\u2028 Si quieres mantenerte en forma en cualquier momento, disfruta de un aparato que te ayudará a lograr tus objetivos sin ocupar apenas espacio.\u003cbr\u003e\u003cbr\u003e \u003cli\u003e Pantalla LED con panel de control: velocidad, tiempo, distancia, calorías y función Scan (control total de tu entrenamiento).\u003cli\u003e Plegable para su fácil guardado. Ruedas para su transporte. Accesorios: portabotellas, pinza de seguridad, brazo de agarre de espuma, pantalla LED, ranura para dispositivos electrónicos y altavoces.","comentarios":[]}
{"_id":"25","informacion":"\u003cli\u003eBarco hinchable Intex Challenger 3; medidas: 295 x 137 x 43 cm; capacidad para 3 personas; peso máximo de 320 Kg \u003cli\u003e Tres cámaras de aire con válvula Boston y 1 cámara auxiliar para mantener el barco a flote si se produce cualquier contratiempo con las otras cámaras\u003cli\u003eConstruido con vinilo resistente; el suelo del barco es hinchable para mayor confort; la galga del material es de 0.50 mm\u003cli\u003eIncluye 2 soportes para remos, que están adheridos al cuerpo del barco, y 2 remos de aluminio de láminas acanalada y medida 122 cm\u003cli\u003eEl barco Challenger 3 incorpora cuerda de sujeción y asa en la proa para facilitar el transporte en el agua; incluye hinchador manual y kit de reparación","comentarios":[]}
{"_id":"26","informacion":"La tecnología de UA Storm ofrece una element-battling, altamente resistente al agua acabado, rígida, resistente a la abrasión inferior y paneles laterales, Bolsillo de organización con cremallera frontal grande, ajustable, acolchado, HeatGear Correa de hombro para la comodidad total, acolchada con asa superior, bolsillo grande con ventilación para ropa o zapatos, un bolsillo de malla y un bolsillo grande con cremallera Anilla en D para organización, en el panel frontal para mayor punto de fijación, dimensiones: 28. 5' x 14.1 x 15.7'(Ancho x Largo x Altura), volumen: 1575 en cúbico. /88 L, Poliéster.","comentarios":[]}
{"_id":"27","informacion":"\u003cli\u003eLA FORMA FÍSICA SE UNE A LA COMODIDAD: Los aparatos de entrenamiento de SONGMICS están diseñados para ayudarte a mantener la forma corporal ideal, ya sea en la oficina o en el gimnasio. Simplemente comience el entrenamiento en cualquier momento que lo desees \u003cli\u003ePESO AJUSTABLE Y HECHO PARA DURAR: 12 discos - 4 x 2,5 kg, 4 x 1,25 kg, 4 x 1 kg - te permiten ajustar el peso para diferentes cursos de entrenamiento. La cubierta de PP de alta calidad con relleno de hormigón es más segura de usar sin que salga arena \u003cli\u003eBARRA DE CONEXIÓN EXTRA: Se incluye una barra adicional de 20 cm para que puedas convertir este juego de mancuernas en una barra para entrenar con una gama más amplia de patrones de movimiento\u003cli\u003eAGARRE ANTIDESLIZANTE: Barras robustas con moleteado antideslizante en la superficie que garantiza un agarre seguro y cómodo; 4 cierres de rosca evitan que los molestos ruidos de discos de mancuernas \u003cli\u003e100% SATISFACCIÓN GARANTIZADA: Estamos siempre a tu disposición para ofrecerte un servicio de atención al cliente profesional antes y después de tu compra, no esperes más y disfrútalo ahora mismo","comentarios":[]}
{"_id":"28","informacion":"\u003cli\u003eMESA DE BILLAR CARAMBOLA Modelo “Vintage” AZUL ROBUSTA Y RESISTENTE OBJETO NUEVO – EMBALADO PROFESIONAL! MEDIDAS REGLAMENTARIAS Las medidas de la mesa son profesionales: 8 pies (medidas de juego 220 cm x 110 cm). Elegante e ideal también para salas / oficinas como mueble de ornamento.nMesa de billar profesional marrón oscuro con paño Azul y con esquinas cromadas. Ideal para divertirse en las noches en compañía de amigos.\u003cli\u003eMEDIDAS EMBALAJE: 1 CAJA – 240 CM X 148 CM X 23 CM – PESO 154 CARACTERÍSTICAS TÉCNICAS: Color: marrón con paño azul Medidas: 8 pies (medidas de juego 220 cm x 110 cm) Peso: 150 kg Medidas: largo 249 cm x ancho 137 cm x alto 80 cm Diámetro de las troneras: 10 cm Pies regulables en altura para poner la mesa a nivel, retorno automático de bolas en el lado corto de la me\u003cli\u003eAccesorios básicos incluidos en el precio: 15 Bolas Numeradas con Bola Blanca 15 Bolas Rojas con Bola Blanca 6 Bolas de diferentes colores 6 tacos (4 Carambola y 2 Tacos con puente) Marcador de puntos Funda para la mesa Cepillo para limpiar el paño 2 tizas COMO EN LA FOTO 100% ¡MONTAJE FÁCIL Y RÁPIDO!","comentarios":[]}
{"_id":"29","informacion":"\u003cli\u003eAntiniebla: Los cristales tienen propiedad anti vaho así que no necesitaras el spray antiempañante para gafas de natación, también están protegidos contra caída o arañazos y con una montura rígida con detalles que le dan realce en cuanto a diseño\u003cli\u003eProtección UV: Las lentes recubiertas con resistencia a los rayos UV pueden bloquear el resplandor, protegiendo sus ojos\u003cli\u003eSin Fugas: Protección del ojo impermeable al silicón respetuosa del medio ambiente más cómodo, según el diseño ergonómico 3D, ojos cómodos súper cómodos, anillo sellado doble del silicón, la solución perfecta al problema orbital interno del agua\u003cli\u003eAlta Definición: Resistencia al desgaste La lente de policarbonato HD proporciona una visión más clara\u003cli\u003eGarantía: La incondicional, garantía de 6 meses asegura un disfrute a largo plazo de su compra. Póngase en contacto con nosotros con cualquier pregunta o inquietud: un servicio al cliente amigable las 24 horas del VETOKY","comentarios":[]}
{"_id":"3","informacion":" Por fin ha llegado, el esperado Samsung Galaxy S10 ya está en PcComponentes. La compañía Coreana nos trae el smartphone que afirma su evolución durante los 10 años que dura su gama GALAXY.\u003cbr\u003e\u003cbr\u003e El Samsung Galaxy S10 viene en tres versiones, S10, S10e y S10 Plus.El Samsung Galaxy S10 llega hasta los 12GB de RAM y hasta 1TB de de almacenamiento en su versión Plus, a la vez que cuenta con hasta 3 cámaras traseras y 2 delanteras.","comentarios":[]}
{"_id":"30","informacion":"\u003cli\u003eTabla de Snowboard: All-Mountain Snowboard con medio flex y forma direccional tablero doble.Esta table de snowboard ofrece libertad para hacer giros a alta velocidad y le permite ir por toda la montaña sin ningún problema.\u003cli\u003eFijaciones de Snowboard: Rigidez (1 = suave / 10 = muy rigido): 6-7 Compatible con todas marcas de snowboard (4x4 Disc) Tamaños disponibles: M (Botas 38-42) / L (Botas 41-45) / XL (Botas 44-47). IMPORTANTE: Enviamos el tamaño adecuado depende de su opción de arranque!\u003cli\u003eBotas de Snowboard: Boardfeel excelente y estabilidad.Esta botas mantiene el pie cómodamente en su lugar a través de todo un día de paseos. Rigidez (1 = suave / 10 = muy rigido): 5 Dos modelos para elegir: STAR, SAVAGE y MASTER QL (FAST LACE) IMPORTANTE: Por favor, pida una talla más que tu talla normal!","comentarios":[]}
{"_id":"4","informacion":" \u003cli\u003eMas rendimiento. Desde el procesador hasta el último tornillo. El nuevo iMac pisa el acelerador con procesadores Intel Core i5 de séptima generación y las tecnologías gráficas más avanzadas.\u003cbr\u003e \u003cli\u003eTus proyectos, por la vía rápida. Ahora todos los iMac llevan un nuevo procesador Intel Core de séptima generación para funcionar a mayor velocidad, concretamente hasta 4,2 GHz en el modelo de 27 pulgadas y hasta 3,6 GHz en el de 21,5 pulgadas.\u003cbr\u003e \u003cli\u003e Más luz. Muchos más colores. La pantalla Retina brilla con fuerza en el nuevo iMac. Con mil millones de colores y 500 nits de brillo, los gráficos tienen una calidad y definición asombrosas.\u003cbr\u003e \u003cli\u003e Duplica la potencia y el ancho de banda de la generación anterior. Todos los modelos de iMac incorporan dos puertos Thunderbolt 3 (USB-C). \u003cbr\u003e \u003cli\u003eTu trabajo, en versión panorámica. Por si la impresionante pantalla del iMac fuera poco, con Thunderbolt 3 puedes conectarle un monitor 5K. \u003cbr\u003e","comentarios":[]}
{"_id":"5","informacion":"Mi Band 3, gran pantalla táctil, resistente al agua 50 metros. Lee los mensajes, las llamadas y mucha más información se muestran directamente en la pantalla de la nueva Mi Band 3. Sumérgete hasta 50 metros de profundidad y comprueba el registro de tu actividad simplemente levantando la muñeca. Su nueva gran pantalla táctil OLED te permitirá llegar todavía más lejos. \u003cbr\u003e\u003cbr\u003eDa igual si estás corriendo, montando en bici o andando, porque siempre estarás al tanto de tu frecuencia cardiaca y velocidad. Además podrás monitorizar tu estado. Hemos actualizado y mejorado nuestro algoritmo de recuento de pasos y podemos asegurar que todos y cada uno de ellos cuenta. Además, el sensor cardíaco ahora es capaz de leer los cambios en tu frecuencia durante 24 horas y en tiempo real. También, registra con precisión información sobre la calidad del sueño cada noche, incluyendo datos sobre el sueño profundo y el ligero, para ayudarte a ajustar tus hábitos a la hora de dormir.\u003cbr\u003e\u003cbr\u003e Cuando estás demasiado ocupado y pierdes la noción del tiempo, Mi Band 3 vibra para recordarte que tienes que levantarte y moverte. Así te ayuda a mejorar tu salud física. Mi Band 3 tiene un abanico de posibilidades enorme. Si necesitas cualquier cosa, siempre está ahí para ayudarte. ¡Incluso estamos desarrollando más características!","comentarios":[]}
{"_id":"6","informacion":"\u003cli\u003e Diseño completo de metal, ultra delgado y liviano.\u003cli\u003eExcelente rendimiento con la última generación Intel Core 8 Kaby Lake i5-8250U. \u003cli\u003e RAM 8GB DDR4 2400Mhz. \u003cli\u003e 256GB PCle SSD de almacenamiento más un slot de expasión SSD de hasta 1TB. Tarjeta gráfica NVIDIA MX150 2GB GDDR5. \u003cli\u003e Dos altavoces AKG, tecnología de sonido directamente desde Austria. \u003cli\u003e Desbloqueo de huella digital.","comentarios":[]}
{"_id":"7","informacion":"Tracklist: \u003cbr\u003e\u003cbr\u003e \u003cli\u003e 1. Lo primero, la bondad \u003cli\u003e2. Gargantua \u003cli\u003e 3. Haz de luz  \u003cli\u003e 4. Careo con bely basarte \u003cli\u003e 5. Habla bajito  \u003cli\u003e6. Levedad con Iván Ferreiro \u003cli\u003e 7. F.D.M.P.P.A.  \u003cli\u003e 8. Los Dios es también sangran \u003cli\u003e 9. Caza de pañuelos  \u003cli\u003e 10. Un solo ser con Andrés Suárez  \u003cli\u003e 11. Mangata con Rufus T firefly  \u003cli\u003e 12. Beseiscientosdoce \u003cli\u003e 13. Abrazos impares con Pablo López  \u003cli\u003e 14. Lo segundo, el talento","comentarios":[]}
{"_id":"8","informacion":"Tracklist: \u003cbr\u003e\u003cbr\u003e \u003cli\u003e 1. Natural \u003cli\u003e2. Boomerang \u003cli\u003e 3. Machine  \u003cli\u003e 4. Cool out \u003cli\u003e 5. Bad Liar  \u003cli\u003e6. West Coast \u003cli\u003e 7. Zero  \u003cli\u003e 8. Bullet In A Gun \u003cli\u003e 9. Digital  \u003cli\u003e 10. Only  \u003cli\u003e 11. Stuck  \u003cli\u003e 12. Love","comentarios":[]}
{"_id":"9","informacion":"Tracklist: \u003cbr\u003e\u003cbr\u003e \u003cli\u003e 1. Eraser \u003cli\u003e2. Castle on the Hill \u003cli\u003e 3. Dive \u003cli\u003e 4. Shape of You \u003cli\u003e 5. Perfect  \u003cli\u003e6. Galway Girl \u003cli\u003e 7. Happier  \u003cli\u003e 8. New Man \u003cli\u003e 9. Hearts Don't Break Around Here  \u003cli\u003e 10. What Do I Know? \u003cli\u003e 11. How Would You Feel  \u003cli\u003e 12. Supermarket Flowers \u003cli\u003e 13. Barcelona  \u003cli\u003e 14. Bibia Be Ye Ye \u003cli\u003e 15. Nancy Mulligan \u003cli\u003e 16. Self Myself ","comentarios":[]}
